/* Cancel button for rename dialog */
"RENAME_CANCEL" = "Annuller";

/* Header for rename dialog */
"RENAME_HEADER" = "Skriv et nyt navn til stakken “%@”.";

/* More in Finder */
"MORE_IN_FINDER" = "%@ flere i Finder";

/* Show in Finder */
"SHOW_IN_FINDER" = "Åbn i Finder";

"NO_ITEMS" = "Ingen emner";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "Venter…";
"APP_STORE_TITLE_STATUS_LOADING" = "Overfører…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "Installerer";
"APP_STORE_TITLE_STATUS_PAUSED" = "Sat på pause";